[
  { 
    "frase": "Success usually comes to those who are too busy to be looking for it",
    "autor": "Henry David Thoreau"
  },
  { "frase": "If there is no struggle, there is no progress", 
    "autor": "Frederick Douglass" 
  },
  { "frase": "Trust because you are willing to accept the risk, not because it's safe", 
    "autor": "Anonymous" 
  },
  { "frase": "Your journey matters, even if no one else understands it", 
    "autor": "Anonymous" 
  },
  { "frase": "You’re not lost—you’re learning new paths. Keep moving", 
    "autor": "Anonymous" 
  },
  { "frase": "Don’t let the noise of others’ opinions drown out your own inner voice", 
    "autor": "Steve Jobs" 
  },
  { "frase": "Believe in yourself and anything is possible", 
    "autor": "Jennifer Lopez" 
  },
  { "frase": "I never dreamed of success. I worked for it", 
    "autor": "Estée Lauder" 
  },
  { "frase": "It does not matter how slowly you go as long as you do not stop", 
    "autor": "Confucius" 
  },
  { "frase": "Each step you take, even in doubt, is progress", 
    "autor": "Anonymous" 
  },
  { "frase": "You’ve overcome storms stronger than today’s clouds. Keep going", 
    "autor": "Anonymous" 
  },
  { "frase": "You can’t cross the sea merely by standing and staring at the water", 
    "autor": "Rabindranath Tagore" 
  },
  { "frase": "Fear is just a story you tell yourself", 
    "autor": "Anonymous" 
  },
  { "frase": "There are no limits to what you can accomplish, except the limits you place on your own thinking", 
    "autor": "Brian Tracy" 
  },
  { "frase": "Don’t be afraid to fail. Be afraid not to try", 
    "autor": "Michael Jordan" 
  },
  { "frase": "You are not what you achieve, you are what you overcome", 
    "autor": "Anonymous" 
  },
  { "frase": "Believe you can and you’re halfway there", 
    "autor": "Theodore Roosevelt" 
  },
  { "frase": "Your life does not get better by chance, it gets better by change", 
    "autor": "Jim Rohn" 
  },
  { "frase": "Courage is knowing something might hurt and doing it anyway", 
    "autor": "Anonymous" 
  },
  { "frase": "Don’t wait for the opportunity. Create it", 
    "autor": "George Bernard Shaw" 
  },
  { "frase": "Don’t worry about failures, worry about the chances you miss when you don’t even try", 
    "autor": "Jack Canfield" 
  },
  { "frase": "Failure is not falling down, but refusing to get up", 
    "autor": "Oprah Winfrey" 
  },
  { "frase": "Don’t quit. Suffer now and live the rest of your life as a champion", 
    "autor": "Muhammad Ali" 
  },
  { "frase": "You don’t have to see the whole staircase, just take the first step", 
    "autor": "Martin Luther King Jr." 
  },
  { "frase": "The code you write reflects how you think", 
    "autor": "Anonymous" 
  },
  { "frase": "Change your life today. Don’t gamble on the future, act now", 
    "autor": "Simone de Beauvoir" 
  },
  { "frase": "If the plan doesn’t work, change the plan, not the goal", 
    "autor": "Anonymous" 
  },
  { "frase": "If you spend more on coffee than on cybersecurity, you will be hacked. And you deserve it", 
    "autor": "Richard Clarke" 
  },
  { "frase": "The greatest risk is thinking you’re not at risk", 
    "autor": "Anonymous" 
  },
  { "frase": "Inspiration doesn’t always arrive. Sometimes you have to provoke it", 
    "autor": "Anonymous" 
  }
]